---
layout: post
title: 微观经济学小概念之沉没成本
tags: 
- 知识点
status: publish
type: post
published: true
---

俗话说，「既来之，则安之」。大部分时候，这是一种处之泰然的心态，值得提倡。但并不是什么时候都要这么安守本分。

假期，你与家人去旅游，到了发现宾馆和门票超贵，景点人头攒动、拥挤不堪，风景也远不如想象的那般秀丽，抱着「既来之，则安之」的心态，你们还是硬着头皮逛遍了这个乏味的景点；你带着女友去看电影，看了二十分钟你俩一致认为没什么看头，但你们还是「坚持」看完了令人昏昏欲睡的电影；跟友人下馆子，菜都上好了，却难以下咽，但你们还是「勇敢地」坚守阵地，尽可能消灭盘中敌人。

人很难做到理性，做决策时总会被已经发生在过去的成本影响。这种已经发生，且无法收回的成本，被称为「沉没成本」。

面对沉没成本，我们要学会：
1. 敢于「半途而废」。及时「止损」，不要因为前期投入了很多时间、精力、资源，然后发现不值得，却又舍不得放弃，最终导致「全军覆没」。
2. 让人「欲罢不能」。比如美国连锁超市Cosco的会员制，55美元的会员费能让消费者购买更便宜的商品。用户因为这55美元的沉没成本，愿意购买更多的商品，好在心理上觉得要「赚回来」
3. 创造「覆水难收」。如果确定要翻过一面墙，先把帽子扔过去。
